<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
마이 홈플러스 멤버십 통합서비스 이용약관
제1장. 일반
제 1 조 목적
본 약관은 홈플러스 주식회사 및 홈플러스 스토어즈 주식회사(이하 “회사”라 한다)가 마이 홈플러스 멤버십 통합 서비스(이하 [통합서비스]라고 한다)를 제공함에 있어 “회사”와 서비스 이용자(이하 “회원”)의 권리, 의무 및 책임사항을 규정함을 그 목적으로 합니다.
제 2 조 정의
1. [통합서비스]라 함은 “회원”을 위해 “회사”가 제공하는 [마이 홈플러스 멤버십 서비스]와 [온라인 웹사이트 서비스]를 총칭합니다.
2. [마이 홈플러스 멤버십 서비스]란 “회사”가 “회원”에게 제공하는 멤버십 포인트, 할인쿠폰 등의 서비스를 말하며 ‘제2장. 멤버십 서비스 이용약관’(이하 “멤버십 서비스 이용약관”이라 한다)에 기술된 바와 같습니다.
3. [온라인 웹사이트 서비스]는 “회사”가 운영하는 웹사이트에서 제공하는 각종 서비스를 말하며 ‘제3장. 온라인 웹사이트 서비스 이용약관’(이하 “온라인 웹사이트 서비스 이용약관”이라 한다)에 기술된 바와 같습니다.
제 3 조 약관 개정
1. 본 약관은 수시로 개정할 수 있으며, 약관을 개정하고자 할 경우 “회사”는 개정된 약관을 적용하고자 하는 날로부터 30일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 다음 각 호에 규정된 방법 중 1가지 이상의 방법으로 “회원”에게 고지하여 드립니다.
(1) 전자 우편 또는 서면 통보
(2) 홈플러스 온라인 웹사이트 내 게시
(3) 홈플러스 매장 내 게시
(4) 스마트폰 App push
2. 본 약관의 개정과 관련하여 이의가 있는 “회원”의 경우 회원탈퇴를 요청할 수 있으며, 본 조에 따라 고지가 있은 후 30일 이내에 회원탈퇴를 하지 않은 “회원”은 개정 약관에 동의한 것으로 봅니다.
3. 본 조의 통지방법 및 통지의 효력은 본 약관의 각 조항에서 규정하는 개별적인 또는 전체적인 통지의 경우에 이를 준용합니다.
제 4 조 회원가입
1. [통합서비스]를 이용하고자 하는 자는 “회사”가 정한 회원가입 신청양식에 따라 정보를 기입한 후, 본 약관 및 필수적인 개인정보 수집?이용에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.
2. “회사”는 전항에 따라 회원가입을 신청한 자 중 다음 각 호에 해당하지 않는 경우에만 “회원”으로 등록합니다.
(1) 신청 내용에 허위, 기재누락, 오기가 있는 경우
(2) 회원가입 신청일 현재 만 14세 미만인 경우. 단 법정대리인의 동의를 득한 자로서 “회사”가 승인한 경우에는 그러하지 아니함
(3) “회사”로부터 자격정지 또는 상실을 통지받은 이용자가 정지기간 또는 제5조 제4항에 따른 소명기회부여기간 중에 이용계약을 해지하고 재신청을 하는 경우
(4) 본 약관의 위반 등의 사유로 회원자격을 상실한 적이 있는 경우. 다만, “회원” 자격 상실 후 1년이 경과한 자로서 “회사”의 “회원” 재가입 승낙을 얻은 경우에는 그러하지 아니함
(5) “회원”이 자발적인 의사로 회원탈퇴를 한 후 7일이 경과하지 아니한 경우
(6) 기타 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우
3. 제1항의 신청에 대해 “회사”가 승낙을 하고, ‘멤버십 서비스 이용약관’에 따른 “멤버십카드”(아래 정의됨)가 신청자에게 발급된 때 “회원”의 자격이 부여되며, 그 이후 [통합서비스]가 “회원”에게 제공됩니다. 단, 2018년 2월 5일 이전에 “홈플러스 훼밀리카드 이용약관”의 회원 자격을 득한 자는 2018년 2월 5일부터 본 약관의 “회원”의 자격이 부여된 것으로 간주됩니다.
4. 전항에 따라 “회원”의 자격이 부여된 시점부터 “회사”는 [마이 홈플러스 멤버십 서비스]와 [온라인 웹사이트 서비스] 이용이 가능하도록 "회원”의 정보를 시스템에 등록하는 등 준비 작업을 진행합니다.
5. [온라인 웹사이트 서비스] 이용을 위해서는 해당 웹사이트에서 추가 정보 수집 절차가 있을 수 있습니다.
6. “회원”이 스스로 등록한 정보를 변경코자 하는 경우 “회사”의 고객센터, 홈플러스 점포, 혹은 온라인웹사이트의 정보변경 페이지 등을 통해 변경할 수 있습니다. 다만 본인식별 등의 필요에 의해 일부 정보는 변경되지 않을 수 있으며, “제휴카드사”(아래 정의됨)에 등록된 정보는 해당 “제휴카드사”측으로 정보변경을 요청하여야 합니다.
제 5 조 회원탈퇴 및 자격의 정지, 상실
1. “회원”은 언제든지 탈퇴를 요청할 수 있으며, “회사”는 이를 즉시 처리합니다. 다만 “회원”이 서비스 탈퇴를 하더라도 이미 체결된 거래계약의 완결이 필요한 경우에는 본 약관이 계속 적용됩니다.
2. “회원”이 전항에 따라 탈퇴를 요청할 경우 모든 [통합서비스]에서 자동 탈퇴되며 선택탈퇴는 불가합니다. 다만 “회원”이 “멤버십카드”를 발급받은 경우 “제휴카드사” 회원의 자격은 그대로 유지되며 이 경우 “멤버십카드”는 “제휴카드사”의 일반 카드로 이용할 수 있습니다. 만약 “멤버십카드” 자체를 해지하고자 하는 경우에는 “제휴카드사”에게 카드회원 탈퇴를 요청하여야 합니다.
3. “회사”는 “회원”의 자격을 정지시키거나, 즉시 상실시킬 수 있습니다. 각 사유는 “멤버십 서비스 이용약관”과 “온라인 웹사이트 서비스 이용약관”에서 정한 바에 따릅니다.
4. “회사”가 “회원”의 자격을 상실시키는 경우에는 “회원”에게 해당 사실을 통지하고, 최소 30일 이상의 기간(이하 “소명기간”이라 한다)을 정하여 소명할 기회를 부여합니다.
5. 회원탈퇴는 “회원”의 회원탈퇴 요청일에 효력이 발생하며, 자격상실은 “회원”이 제4항에 따른 소명기간이 경과하였음에도 소명을 하지 않거나 소명기간 내에 소명하였으나 받아들여지지 않는 경우 자격상실 통지일에 소급하여 자격상실의 효력이 발생합니다.
제 6 조 “회원”에 대한 통지
1. “회사”가 “회원”에 대한 통지를 하여야 하는 경우, 회원가입시 등록한 E-mail, 휴대전화, 우편 중 한가지 방법으로 할 수 있습니다.
2. “회사”는 불특정 다수의 “회원”에 대한 통지의 경우 1주일 이상, 홈플러스 서비스 관련 웹사이트나 홈플러스 매장에 해당 내용을 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, “회원”의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지를 합니다.
제2장. 멤버십서비스 이용 약관
제 7 조 정의
1. "멤버십카드”라 함은 “회원”이 [마이 홈플러스 멤버십 서비스]를 정상적으로 제공받을 수 있도록 “회사”가 승인한 카드로서 “회사” 또는 “제휴카드사”가 발급합니다.
2. "제휴카드사”라 함은 “회사”와 체결한 계약에 따라 [마이 홈플러스 멤버십 서비스]를 공동으로 운영하기로 합의한 신용카드업자를 말합니다.
3. "멤버십 포인트”(이하 "포인트"라 한다)라 함은 “회사”의 상품 기타 서비스를 구매함에 있어 적립, 사용 등이 가능하도록 “회사”가 본 약관에 정한 바에 따라 제공하는 포인트를 말합니다.
4. "쿠폰"이라 함은 회사가 정한 방법 및 절차에 따라 “포인트”를 사용할 수 있도록 발행되는 표지를 말합니다.
제 8 조 마이 홈플러스 멤버십 서비스
[마이 홈플러스 멤버십 서비스]는 다음 각 호의 서비스를 포함하며, “회사”는 이외에도 추가적인 서비스를 개발하여 “회원”에게 제공할 수 있습니다.
1. “포인트” 적립 서비스
2. “포인트” 사용 서비스
3. 쿠폰 제공 서비스
4. “회원” 전용 추가 상품 할인 및 추가 포인트 적립 서비스
5. 기타 각종 할인혜택 및 상품정보 제공 서비스
제 9 조 “멤버십카드”의 발급
1. ”멤버십카드” 발급 대상자는 만 14세 이상의 국내 거주 내/외국인에 한하며, 기타 “멤버십카드”의 종류 및 “제휴카드사”의 정책에 따라 발급대상자 기준이 변동될 수 있습니다.
2. “멤버십카드”는 일반, 체크, 신용카드 3가지 타입으로 구성되며, “제휴카드사”에 대한 카드회원가입과 “회사”에 대한 “통합서비스” 회원가입을 함께 하여야 “멤버십카드”를 발급받을 수 있습니다.
3. “멤버십카드”는 신청자의 선택에 따라 타입별 1개씩 발행이 가능합니다. 다만 체크, 신용카드타입은 “제휴카드사”와 “회사”의 정책에 따라 1개 이상 발행될 수 있으며, “제휴카드사”의 심사기준에 따라 일부 타입 카드는 발행되지 않을 수 있습니다.
4. 체크, 신용카드 타입의 “멤버십카드”를 발급신청한 경우 “제휴카드사”의 심사를 위해 일정기간 시일이 소요될 수 있습니다.
5. “멤버십카드”의 발급을 신청한 경우 해당 카드의 심사과정이나 발급가부에 대한 확인은 “제휴카드사”로만 확인이 가능합니다.
6. 신용카드 타입의 “맴버십카드”를 신청한 고객이 “제휴카드사”의 카드발급 심사에서 탈락할 경우, “회사” 혹은 “제휴카드사”는 그 결과를 고객에게 통보합니다.
7. “멤버십카드”의 종류에 따라 “포인트” 적립률 및 상품할인율 기타 부가서비스가 달라질 수 있으며, 해당 내용에 대해서는 가입신청 당시 가입채널을 통해 개별고지됩니다.
8. “멤버십카드”는 “제휴카드사”를 통하거나 “회사”의 온라인 웹사이트 혹은 홈플러스 매장에서 신청을 하여 발급받을 수 있습니다.
제 10 조 “멤버십카드” 이용 및 관리
1. “멤버십카드”는 “회원” 본인이 직접 사용하여야 하며, “회사”의 사전 동의 없이 “회원” 자격 및 “멤버십카드”를 타인에게 대여하거나 양도 또는 담보의 목적으로 제공할 수 없습니다.
2. “회원”은 “멤버십카드”를 분실, 도난 당했을 경우 지체 없이 “회사”에 통지하여야 하며, “회사”는 통지를 받은 즉시 사고 등록 및 당해 “멤버십카드” 사용을 중지하는 등의 제반 조치를 취하여야 합니다. “회사”는 “회원”이 통지를 한 시점 이전에 발생한 손해에 대해서는 어떠한 책임도 부담하지 않습니다.
3. “회원”이 부당한 “멤버십카드” 사용 등으로 인해 “회사” 또는 제3자에게 피해를 발생케 한 경우 “회사”는 “회원”의 자격을 정지, 상실시킬 수 있으며, 누적된 “포인트”를 소멸시킬 수 있습니다.
제 11 조 회원탈퇴, “회원”의 자격정지 혹은 상실
1. 회사는 다음 각호의 경우 당해 “회원”에 대한 통지로써 “회원”의 자격을 상실 또는 정지시킬 수 있습니다.
(1) 회원가입 신청 시에 허위 내용을 등록하거나 타인의 명의를 도용한 경우
(2) 부정 사용 및 부정 적립 등 “멤버십카드”, “포인트” 기타 서비스를 부정한 방법 또는 목적으로 이용한 경우
가. 부정사용이란 다른 ”회원”의 “멤버십카드”, “포인트” 등을 해당 “회원” 본인의 동의 없이 임의로 사용한 경우를 말합니다.
나. 부정적립이란 “회원”이 실제로 상품이나 서비스를 구매하지 않았음에도 불구하고 정당한 이유 없이 당해 “회원”에게 “포인트”가 적립된 경우 또는 실제 구매액 이상으로 “포인트”가 적립된 경우를 말합니다.
(3) 다른 “회원”의 “멤버십카드” 이용을 방해하거나 정보를 도용하는 등 거래질서를 위협하는 경우
(4) 본 약관 및 관계법령이 금지하거나 사회상규에 반하는 행위를 하는 경우
2. 전항의 사유로 “회원”자격이 상실 또는 정지된 “회원”은 각 호 사유에 대해 자신의 고의 또는 과실이 없었음을 소명할 수 있으며, 회사는 이를 심사하여 “멤버십카드” 이용 여부를 결정할 수 있습니다.
3. “회사”는 부정한 목적의 반복적인 탈퇴와 재가입을 막기 위하여, 탈퇴 “회원”의 재가입을 제한할 수 있습니다.
4. 회원탈퇴 및 자격상실 등에 따른 “포인트”의 처리는 다음과 같습니다.
(1) 탈퇴를 요청한 “회원” 및 자격이 상실된 “회원”의 잔여 "포인트"는 액수와 상관없이 자동 소멸되며, 적립된 "포인트"는 현금으로 반환하지 않습니다.
(2) ”회원” 사망 시 기 적립된 "포인트"는 상속되지 않습니다.
5. 최종 서비스 이용일로부터 1년간 이용 내역이 없을 경우 정보통신망 이용촉진 및 정보보호등에 관한 법률 기타 관련 법령에 근거하여 “회원” 자격이 상실됩니다. 이 경우 “회원”의 정보는 복원 불가한 상태로 삭제되며, 잔여 “포인트”는 금액과 상관없이 자동소멸 처리됩니다.
제 12 조 “포인트”의 적립
1. “회원”이 홈플러스 매장 내에서 “포인트”를 적립 받기 위해서는 상품 혹은 서비스에 대한 대금 결제시 반드시 “멤버십카드”를 제시하여야 하며, [온라인 웹사이트 서비스] 이용시에는 카드번호 확인절차를 거쳐야 합니다. 단, “포인트" 적립은 "회사" 제반 절차에 따라 멤버십을 인증한 해당 "회원”에게 적립됩니다.
2. “포인트”는 “회원”의 상품 구매 또는 서비스 이용 당시에 적립하는 것이 원칙이나, 그 당시에 적립하지 못했을 경우에는 상품을 구매하거나 서비스를 이용한 날로부터 30일 내에 적립이 가능합니다. 단, 적립 시 “회사” 또는 상품 판매점에 “멤버십카드”와 해당 상품 구매 혹은 서비스 이용에 관한 유효한 영수증을 함께 제시하여야 합니다.
3. 상품 구매 또는 서비스 이용 대금 결제시 일반 타입의 “멤버십카드”를 통하여 ”포인트”를 적립할 경우 “포인트”는 구매금액의 0.1%(1,000원당 1점. 1,000원 미만 절사)가 적립되며 1점은 1원으로 환산됩니다. 단, 신용, 체크 타입의 “멤버십카드”를 통해 “포인트” 적립 뿐 아니라 상품 구매 또는 서비스 이용 대금의 결제까지 진행하는 경우 "회사"와 "제휴카드사"간에 약정된 별도 적립률에 따라 부여되며, 적립일시 및 적립관련 상세 기준은 “제휴카드사”의 약관에 따릅니다.
4. 홈플러스 점포 이외의 제휴매장에서 “포인트”를 적립할 경우 "회사"와 "제휴카드사"간에 약정된 별도 적립률에 따라 부여되며, 상세 기준은 “제휴카드사”의 약관에 따릅니다.
5. “포인트”의 적립률은 “멤버십카드”의 종류 및 “회사”와 “제휴카드사”의 사정에 따라 변경될 수 있으며 “회사”는 “포인트”의 적립률을 변경하는 경우 변경적용 예정일 30일 이전까지 해당 내용을 ”회원”에게 고지합니다.
6. “회원”이 구매한 상품이나 서비스가 반품, 교환, 환불될 경우에는 적립된 “포인트”는 삭감됩니다.
7. 상품권 구매 기타 법률상 적립 및 할인혜택이 금지되는 상품(담배, 주류, 쇼핑 봉투 등)의 경우에는 구매에 따른 “포인트”가 적립되지 않습니다. 기타 “포인트”의 적립 제외 대상 및 적립률, “포인트” 사용에 관한 사항은 본 약관 또는 "회사"의 운영정책에서 정한 바에 따릅니다.
8. “회원”이 적립한 “포인트”는 계산 후 영수증에 표기되며, “포인트”에 대한 문의는 홈페이지 또는 고객서비스센터에서 하실 수 있습니다.
9. 적립된 “포인트”의 유효기간은 적립된 월 기준으로 2년이며, 유효기간이 경과한 “포인트”는 “회원”에 대한 환불 없이 영구삭제되며 원복되지 않습니다.
10. “회사”는 소멸 예정 “포인트”에 대해 소멸 월 기준 2개월 전부터 “회원”에게 고지합니다. “회원”은 웹페이지 혹은 모바일앱 등을 통해 소멸 예정 “포인트”를 조회할 수 있습니다.
11. "회사"의 정책에 따라 일부 홈플러스 점포 및 제공 서비스에서 포인트 적립이 불가할 수 있으며, 적립률이 별도로 적용될 수 있습니다. 이 경우 해당 내용을 별도 표기 또는 안내 합니다.
제 13 조 “포인트”의 사용
1. “포인트”를 사용하기 위해서는 "회원"의 지위를 획득하고 제9조에 명기된 "멤버십카드"를 발급받아 소유해야 합니다.
2. "포인트"를 보유한 "회원"은 "회사"가 정한 소정의 절차에 따라 상품 구매나 서비스 이용에 따른 대금의 일부 또는 전부를 "포인트"로 결제할 수 있습니다. 단, 일부 상품(주류, 담배 및 쇼핑 봉투 등)의 구매에는 결제할 수 없습니다.
3. "포인트"는 "포인트"가 10포인트 이상일 경우 10포인트 단위로 사용가능하며, 1포인트는 1원으로 환산합니다. 5,000 포인트 이상 사용할 경우 "회사"가 정한 소정의 절차에 따라 "회원"은 비밀번호 인증을 해야 합니다.
4. "회원"이 보유중인 "포인트"에서 소멸일자가 빠른 포인트부터 우선적으로 차감됩니다. "포인트"가 포인트 취소분보다 부족한 경우, 포인트는 마이너스 포인트로 관리되며, 추후 적립되는 포인트와 상계됩니다. 단, 회원이 탈퇴할 경우 "회사"는 마이너스 포인트 1포인트당 1원으로 계산하여 청구할 수 있습니다.
5. "포인트"는 해당 포인트 발생일 기준 익일 "회원"이 즉시 사용 가능한 "포인트"로 적립됩니다. 단, "회사"의 일부 서비스 경우 "회사"가 정한 별도의 "포인트" 적립 시점이 적용될 수 있습니다.
6. "회사"의 정책에 따라 일부 홈플러스 점포 및 제공 서비스에서 포인트 사용이 불가할 수 있으며, 포인트 사용에 대한 기준은 "회사"의 내부방침에 따라 변경될 수 있습니다
