<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
1) 개인정보 수집 및 이용주체 : 홈플러스㈜, 홈플러스 스토어즈㈜
2) 개인정보 수집/활용 목적
· 마이 홈플러스 멤버십 통합서비스 제공 (멤버십 서비스/온라인 웹사이트 서비스)
· 본인확인, 개인식별, 불량회원의 부정사용 방지 및 비인가 사용 방지, 고객불만 사항 등 각종 회원민원처리, 고자사항 전달, 회원 탈퇴 의사 확인 목적
· 신규서비스 개발 및 통계분석
3) 개인정보 수집/활용 항목
· 필수항목 : 성명, 생년월일, 성별, 휴대전화번호, 자택주소, CI(암호화된 주민번호 대체 수단으로 사업처리 과정 에서 자동 생성), 마이 홈플러스 멤버십번호
· 선택항목 : E-mail, 아이디, 패스워드
· 개인정보 보유이용기간 : 회원 탈퇴시까지. 탈퇴요청 즉시 파기하며, 법령에 특별한 규정이 있는 경우에는 관련 법령에 따라 보유 및 이용합니다.
4) 개인정보 처리위탁
· 수탁사 : ㈜신한카드
· 위탁 업무 내용 : 마이 홈플러스 멤버십 통합서비스 회원가입 및 서비스 제공업무
